[
  {
    "title": "BRIZZI BRI",
    "img": "https://i.ibb.co/GVST4r9/BRIZZI-BRI.png",
    "content": "BRIZZI akan otomatis teraktivasi setelah top-up online pertama kali. Top Up Online Transaksi isi ulang BRIZZI yang langsung menambahkan nominal saldo pada kartu BRIZZI yang dapat dilakukan melalui ATM, EDC. Top Up Deposit/Tertunda ransaksi isi ulang BRIZZI yang tidak langsung menambah nominal saldo pada kartu BRIZZI namun akan menambah nominal saldo pada server. Aktivasi Deposit / Update Saldo Proses aktivasi atau pengkinian nominal saldo deposit / tertunda agar nominal saldo dapat masuk ke kartu BRIZZI BRIZZI menggunakan satuan hitung rupiah dan hanya digunakan di Indonesia.\n\n1. Tanpa Bunga\n\nBRIZZI bukan merupakan simpanan dan dana yang terdapat di dalamnya tidak diberikan bunga serta tidak dijamin oleh Lembaga Penjamin Sim.\n\n2. Tidak ada saldo minimal\n\nTidak ada saldo minimal atau mengendap pada BRIZZI.\n\n3. Batas Maksimal Saldo\n\nBatas maksimal saldo yang tersimpan pada kartu sebesar Rp 2.000.000 (dua juta rupiah).\n\n4. Batas Nilai Transaksi\n\nBatas nilai transaksi BRIZZI dalam 1 (satu) bulan paling banyak Rp 20.000.000 (dua puluh juta rupiah).\n\n5. Dapat Dialihmilikan\n\nKepemilikan BRIZZI dapat dialihkan dengan cara memberikan fisik BRIZZI kepada orang lain.\n\n6. Tidak Dapat Diblokir\n\nBRIZZI yang hilang, dicuri atau digunakan oleh pihak yang tidak berwenang tidak dapat diblokir maupun diganti dengan kartu BRIZZI. Jaga Fisik BRIZZI Pemegang Kartu BRIZZI wajib memelihara fisik BRIZZI sehingga tidak rusak atau patah serta nomor BRIZZI masih dapat diidentifikasi. Tanpa Biaya Admin Kepemilikan kartu BRIZZI tidak dikenakan biaya administrasi bulanan.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo Brizzi di ATM",
    "img": "https://i.ibb.co/gt6X594/Cek-Saldo-Brizzi-di-ATM.png",
    "content": "Mesin ATM menjadi salah satu tempat untuk melakukan semua transaksi baik setor tunai, tarik tunai dan melakukan semua pembayaran atau tagihan. Proses pengecekan saldo Brizzi penggunanya harus punya kartu ATM BRI, Setelah itu kamu harus cari mesin ATM yang bertanda Brizzi.\n\nA. Berikut langkah-langkah cek saldo kartu Brzzi di Mesin ATM BRI atau ATM LINK:\n\n1. Kunjungi mesin ATM BRI atau ATM Link\n\n2. Masukkan kartu ATM BRI\n\n3. Pilih Bahasa\n\n4. Input PIN\n\n5. Selanjutnya tekan Menu Lainnya\n\n6. Lali Pilih  E-Money\n\n7. Pilih jenis transaksi info Saldo Brizzi\n\n8. Terakhir letakkan kartu BRIZZI ke sesnor bertuliskan (BRIZZI) Informasi saldo akan muncul. Selesai\n\nMudah bukan cara cek saldonya melalui ATM ? Cuman tidak semua mesin ATM support dengan layanan Brizzi.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Brizzi Via Brimo",
    "img": "https://i.ibb.co/HNF5V4d/Cek-Brizzi-Via-Brimo.png",
    "content": "Brimo di buat oleh BRI sebagai layanan yang dapat membantu semua nasabahnya, selain itu fitur-fitur di dalamnya sangat lengkap. Dengan mengaktifkan layanan BRImo nasabah tidak perlu lagi ke mesin ATM hanya untuk sekedar bertransaksi. Ternyata aplikasi BRImo bisa Anda gunakan untuk cek saldo Brizzi, akan tetapi tidak semua smartphone mendukung teknologi ini.\n\nHanya smartphone yang di lengkapi fitur Near Field Communication (NFC) saja, Apabila smartphonmu support silahkan ikuti langkah-langkah dibawah ini:\n\n1. Buka aplikasi BRImo\n\n2. Masukkan user ID beserta Paswoard BRImo\n\n3. Pada kolom menu silahkan klik Brizzi\n\n4. Selanjutnya akan muncul notifikasi pengaktifan fitur NFC pada HP\n\n5. Setelah itu klik menu Scan\n\n6. Tempelkan kartu Brizzi di ke belakang HP\n\n7. Tunggu informasi saldo akan tampil dan Selesai",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo Brizzi Via Shopee",
    "img": "https://i.ibb.co/vhBFkR3/Cek-Saldo-Brizzi-Via-Shopee.png",
    "content": "Sama halnya cek saldo melalui aplikasi BRImo, syarat utama HP harus sudah mendukung fitur NFC. Dibawah ini langkah-langkah cek saldo Brizzi di Shopee:\n\n1. Buka aplikasi shopee\n\n2. Pilih menu Pulsa, Tagihan dan Tiket\n\n3. Selanjutnya klik uang elektronik\n\n4. Pilih jenis kartu BRIZZI BRI\n\n5. Pastikan NFC aktif\n\n6. Tempelkan kartu Brizzi di belakang HP\n\n7. Informasi saldo akan muncul",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo Brizzi Di Alfamart Indomaret",
    "img": "https://i.ibb.co/J7R9c0K/Cek-Saldo-Brizzi-Di-Alfamart-Indomaret.png",
    "content": "Keberadaan kedua retail Indomaret dan Alfamart sudah gampang ditemui bahkan di sepanjang jalan kamu akan menemukannya. Pengecekan saldo Brizzi yang terakhir yaitu melalui toko retail diatas dan dibanding cara-cara diatas kebanyakan orang pakai cara ini.\n\n1. Datang ke salah satu toko retail diatas\n\n2. Selanjutnya langsung ke arah kasir\n\n3. Sampaikan bahwa anda ingin cek saldo Brizzi\n\n4. Kasih kartu Brizzi ke kasir untuk di proses\n\n5. Tunggu hingga muncul di layar monitor di depan Anda atau pihak kasir akan memberi tahu berapa sisa saldo didalam kartu Brizzi BRI.\n\nItulah informasi mengenai cara cek saldo Brizzi melalui enam metode, semoga informasinya dapat membantu kalian semua yang bartu pakai kartu BRIZZI.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Saldo BRIZZI Mudah",
    "img": "https://i.ibb.co/8BrH9nC/Cek-Saldo-BRIZZI-Mudah.png",
    "content": "Dengan memiliki kartu BRIZZI, pengguna tidak perlu repot membawa banyak uang tunai saat bepergian ke luar rumah. Cukup bawa kartu BRIZZI Anda dan ketuk untuk membayar.\n\nA. Cara cek saldo BRIZZI lewat BRImo\n\nNasabah BRI yang telah mengaktifkan BRImo, bisa melakukan cek saldo BRIZZI dengan mudah. Berikut langkah-langkahnya:\n\n1. Aktifkan NFC HP.\n\n2. Buka aplikasi BRImo.\n\n3. Login dengan memasukkan username dan password.\n\n4. Pilih menu BRIZZI.\n\n5. Tempel dan tahan kartu BRIZZI di belakang HP.\n\nTunggu hingga muncul informasi saldo BRIZZI. selesai",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cek Brizzi Melalui website BRI",
    "img": "https://i.ibb.co/jZBb7Jx/Cek-Brizzi-Melalui-website-BRI.png",
    "content": "Bagi Anda yang menggunakan kartu Brizzi, penting untuk secara rutin memeriksa saldo yang tersisa di dalamnya agar dapat mengatur penggunaan dengan lebih baik. Berikut ini adalah cara cek saldo Brizzi Melalui website Bank BRI.\n\n1. Buka situs resmi Bank BRI melalui peramban internet di perangkat komputer atau smartphone Anda.\n\n2. Pilih opsi Internet Banking atau e-Banking yang tersedia di halaman utama situs Bank BRI.\n\n3. Masuk ke akun internet banking Anda dengan menggunakan ID pengguna dan kata sandi yang telah Anda daftarkan sebelumnya.\n\n4. Setelah berhasil masuk, cari opsi Informasi Saldo atau Cek Saldo pada menu internet banking.\n\n5. Pilih akun Brizzi Anda dan saldo yang tersisa akan ditampilkan di layar.",
    "imgSource": null,
    "contentSource": null
  }
]
